export const list = [
  {
    id: 1,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 2,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 3,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 4,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 5,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 6,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 7,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 8,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 9,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 10,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 11,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 12,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 13,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 14,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 15,
    date: "2022.12.10",
    title: "MZ세대 선배가 신입사원 직접 뽑는다",
  },
  {
    id: 16,
    date: "2022.12.10",
    title: "게시글 id 16입니다.",
  },
  {
    id: 17,
    date: "2022.12.10",
    title: "게시글 id 17입니다.",
  },
] as const;
